cask_args appdir: '/Applications'
tap 'caskroom/cask'
brew 'autojump'
brew 'git'
brew 'hub'
brew 'imagemagick'
brew 'mobile-shell'
brew 'python'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
cask '1password'
cask 'adium'
cask 'alfred'
cask 'dropbox'
cask 'google-chrome'
cask 'iterm2'
cask 'netnewswire'
cask 'skype'
cask 'slack'
cask 'transmission'
cask 'vlc'
cask 'vmware-fusion'
